Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/haliidat-go-don-leat-mielde-markaniin.html.tmx
Source language: sme
Languages: nob

source: Háliidat go don leat mielde márkaniin ?
nob: Vil du være med å lage marked ?

source: / Áltá 2013 / Riikkaidgaskasaš bargu / Sámediggi - Sametinget
nob: / Áltá 2013 / Internasjonalt arbeid / Forsiden - Sametinget

source: 25. Njukčamánnu 2013
nob: Vil du være med å lage marked under urfolkskonferansen ÁLTÁ 2013 i Alta eller har et produkt du vil vise frem ?

source: Dábalaš márkkansadji 3x3 m: 1000,-
nob: Standard torgplass 3x3 m: 1000,-

source: Juohkehaččas ferte leat mielde tealta, el-rávdnje kábelat, beavddit ja nu ain.
nob: Utstillere må ha med egne telt, strømkabler, bord evt. anne.
